[sage_vosq_shockvalue_01_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My budget for the film is almost finished. Do you want to be a producer? It turned me light gray, dear, and I'm still a good book-seller. go now.",Time=0)

[sage_vosq_shockvalue_02_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, you were always in my plans. What you do to save your film budget will be the result of your film. Life is just a stage, we are actors.",Time=0)

[sage_vosq_shockvalue_03_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Even if the animal has to be killed, the animal's slaughter records will be sold. I'm sorry, are you bothering me??",Time=0)

[sage_vosq_shockvalue_04_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What Walt Hunter didn't know was that I paid Zim a share of the profits from the sale of the Scion Spikes. I did what Friedrich Nietzsche called "crazy.".''",Time=0)

[sage_vosq_shockvalue_05_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="''Die, die, call the good phoenix, curse the sky. He replied: No, I am fine.",Time=0)

[sage_vosq_shockvalue_06_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This shows that the norm is well defined. Women's information budget is more or less certain.",Time=0)

[sage_vosq_shockvalue_07_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have collected some stickers. I sold the farm and financed my film. Back to the topic, eat.",Time=0)

[sage_vosq_shockvalue_08_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Today we have collected the body parts of the monster. But who is the real devil??",Time=0)

